Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# AUTHORIZE_BUTTON_TITLE_PASSWORD
source: Continue with Password
ar: المتابعة باستخدام كلمة السر
bg: Продължи с парола
bn: পাসওয়ার্ড দিয়ে কাজটি চালিয়ে যান
ca: Continua amb la contrasenya
cs: Pokračovat s heslem
da: Fortsæt med adgangskode
de: Mit Passwort fortfahren
el: Συνέχεια με συνθηματικό
es: Continuar con contraseña
es_419: Continuar con contraseña
fi: Jatka salasanalla
fr: Continuer avec un mot de passe
fr_ca: Continuer avec le mot de passe
gu: પાસવર્ડ સાથે આગળ વધો
he: המשך עם הסיסמה
hi: पासवर्ड के साथ जारी रखें
hr: Nastavi koristeći lozinku
hu: Folytatás jelszóval
id: Lanjutkan dengan Kata Sandi
it: Continua con la password
ja: パスワードで続ける
kk: Құпиясөзбен жалғастыру
kn: ಪಾಸ್‌ವರ್ಡ್ ಮೂಲಕ ಮುಂದುವರಿಯಿರಿ
ko: 암호로 계속하기
lt: Tęsti naudojant slaptažodį
ml: പാസ്‌വേഡ് ഉപയോഗിച്ച് തുടരൂ
mr: पासवर्ड सह चालू ठेवा
ms: Teruskan dengan Kata Laluan
nl: Ga door met wachtwoord
no: Fortsett med passord
or: ପାସ୍‌ୱର୍ଡ୍‌ ସାହାଯ‍୍ୟରେ ଜାରି ରଖନ୍ତୁ
pa: ਪਾਸਵਰਡ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj, podając hasło
pt_br: Continuar com Senha
pt_pt: Continuar com palavra-passe
ro: Continuați cu parola
ru: Продолжить с паролем
sk: Pokračovať zadaním hesla
sl: Nadaljuj z geslom
sv: Fortsätt med lösenord
ta: பாஸ்வேர்டு மூலம் தொடர்
te: పాస్‌వర్డ్‌తో కొనసాగించండి
th: ดำเนินการต่อด้วยรหัสผ่าน
tr: Parola ile Sürdür
uk: Використати пароль
ur: پاس ورڈ کے ساتھ جاری رکھیں
vi: Tiếp tục bằng mật khẩu
zh_cn: 通过密码继续
zh_hk: 使用密碼繼續
zh_tw: 使用密碼繼續

# AUTHORIZE_MANAGED_APPLE_ACCOUNT_CREATE_PROXIED_FORMAT
source: Create an account for %@ on the %@ “%@” using your Managed Apple Account from %@.
ar: أنشئ حسابًا لـ %@ على %@ ‏"%@" باستخدام حساب Apple المُدار، من %@.
bg: Създайте регистрация за %@ на %@ „%@“, като използвате вашата управлявана Apple регистрация от %@.
bn: %4$@-এর থেকে আপনার পরিচালিত Apple অ্যাকাউন্ট ব্যবহার করে %1$@-এর জন্য %2$@“%3$@”-এ একটি অ্যাকাউন্ট তৈরি করুন।
ca: Crea un compte per a %@ al dispositiu %@ “%@” amb el compte d’Apple gestionat que t’ha facilitat %@.
cs: Vytvořte si účet pro aplikaci %@ na zařízení %@ „%@“ s použitím spravovaného účtu Apple, který vám poskytla organizace %@.
da: Opret en konto til %@ på %@ “%@” vha. din administrerede Apple‑konto fra %@.
de: Erstelle einen Account für „%@“ auf dem %@ „%@“ mit deinem verwalteten Apple Account von %@.
el: Δημιουργήστε έναν λογαριασμό %1$@ στο «%2$@» (%3$@) χρησιμοποιώντας τον Διαχειριζόμενο λογαριασμό Apple σας από «%4$@».
es: Crea una cuenta de %@ en el %@ “%@” con tu cuenta de Apple gestionada de %@.
es_419: Crea una cuenta para %@ en el %@ “%@” con tu cuenta de Apple administrada de %@.
fi: Luo %[tt]@-tili %[tt]@-laitteessa ”%@” käyttäen hallittua Apple-tiliä, jonka %@ tarjoaa.
fr: Créez un compte %1$@ sur l’appareil « %3$@ » (%2$@) avec votre compte Apple géré fourni par %4$@.
fr_ca: Créez un compte %@ sur l’%@ « %@ » avec votre compte Apple géré par %@.
gu: %4$@થી તમારા મૅનેજ કરેલા Apple અકાઉંટનો ઉપયોગ કરીને %1$@ માટે %2$@, “%3$@” પર અકાઉંટ બનાવો.
he: באפשרותך ליצור חשבון של ״%@״ ב-%@ ‏״%@״ באמצעות חשבון ה-Apple המנוהל שלך שסופק על ידי %@.
hi: %4$@ से अपने प्रबंधित Apple खाते का इस्तेमाल करके %1$@ के लिए %2$@ “%3$@” पर खाता बनाएँ।
hr: Izradite račun za %@ na uređaju %@ “%@” koristeći svoj Upravljani Apple račun od “%@”.
hu: Létrehozhat egy %1$@-fiókot a(z) „%3$@” %2$@ eszközön a(z) %4$@ szervezettől származó felügyelt Apple-fiókja segítségével.
id: Buat akun untuk %@ di %@ “%@” menggunakan Akun Apple Terkelola Anda dari %@.
it: Crea un account per %@ su %@ (%@) utilizzando l’Apple Account gestito fornito da %@.
ja: %4$@からの管理対象Apple Accountを使用して“%3$@”の%2$@で%1$[tt]@のアカウントを作成してください。
kk: %2$@ «%3$@» құрылғысында %1$@ үшін %4$@ берген басқарылатын Apple аккаунтыңыз арқылы аккаунт жасаңыз.
kn: %4$@ನಿಂದ ನಿಮ್ಮ ನಿರ್ವಹಿಸಲಾದ Apple ಖಾತೆಯನ್ನು ಬಳಸಿಕೊಂಡು %2$@ “%3$@”ರಲ್ಲಿ %1$@ಗೆ ಖಾತೆಯನ್ನು ರಚಿಸಿ.
ko: %4$@에서 제공한 사용자의 관리형 Apple 계정을 사용하여 %2$@ ‘%3$@’에서 %1$@ 계정을 생성하십시오.
lt: Susikurkite „%@“ paskyrą „%@“ įrenginyje („%@“) naudodami „%@“ valdomą „Apple“ paskyrą.
ml: %4$@ എന്നതിൽ നിന്നും നിങ്ങളുടെ മാനേജ് ചെയ്യപ്പെടുന്ന Apple അക്കൗണ്ട് ഉപയോഗിച്ച് %2$@ ‘%3$@’ എന്നതിൽ %1$@ എന്നതിനായി ഒരു അക്കൗണ്ട് സൃഷ്ടിക്കൂ.
mr: %4$@ वरच्या तुमच्या मॅनेज केलेल्या Apple अकाउंटला वापरून %2$@ ‘%3$@’ वर %1$@ साठी अकाउंट तयार करा.
ms: Cipta akaun untuk %@ pada “%@” %@ menggunakan Akaun Apple Terurus anda daripada %@.
nl: Maak een account aan voor %@ op de %@ '%@' met je beheerde Apple Account van %@.
no: Opprett en konto for %@ på %@-enheten kalt «%@» med den administrerte Apple-kontoen fra %@.
or: %4$@ରୁ ନିଜର ପରିଚାଳିତ Apple ଆକାଉଣ୍ଟ୍ ବ୍ୟବହାର କରି %2$@ “%3$@”ରେ %1$@ଙ୍କ ପାଇଁ ଏକ ଆକାଉଣ୍ଟ୍ ତିଆରି କରନ୍ତୁ।
pa: %4$@ ਤੋਂ ਆਪਣੇ ਪ੍ਰਬੰਧਿਤ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ %2$@ “%3$@” ’ਤੇ %1$@ ਲਈ ਖਾਤਾ ਬਣਾਓ।
pl: Utwórz konto „%@” na urządzeniu %@ o nazwie „%@”, używając zarządzanego konta Apple, które dostarcza %@.
pt_br: Crie uma conta para %@ na %@ “%@” usando a sua Conta Apple Gerenciada de “%@”.
pt_pt: Crie uma conta para %@ na %@ “%@” com a sua conta Apple gerida fornecida por %@.
ro: Creați un cont pentru %@ pe %@‑ul „%@” utilizându‑vă contul Apple gestionat de la %@.
ru: Создайте учетную запись для сервиса «%@» на %@ (%@), используя свой управляемый Аккаунт Apple от организации «%@».
sk: Vytvorte si účet v apke %@ na zariadení %@ „%@“ pomocou svojho spravovaného Apple účtu poskytnutého organizáciou %@.
sl: Ustvarite račun za »%@« v napravi %@ »%@« s svojim upravljanim računom Apple organizacije %@.
sv: Skapa ett konto för %@ på %@-enheten ”%@” med ditt hanterade Apple‑konto från %@.
ta: %4$@ சாதனத்தில் உள்ள உங்கள் நிர்வகிக்கப்பட்ட Apple கணக்கைப் பயன்படுத்தி %1$@க்கான கணக்கை %2$@ “%3$@” சாதனத்தில் உருவாக்கவும்.
te: “%4$@” నుండి మీ నిర్వహించబడిన Apple ఖాతాను ఉపయోగించి “%3$@”లోని %2$@‌లో %1$@ కోసం ఖాతాను సృష్టించండి.
th: สร้างบัญชีสำหรับ%[tt]@บน%[tt]@ “%@” โดยใช้บัญชี Apple ที่มีการจัดการจาก%[tt]@ของคุณ
tr: %4$@ Yönetilen Apple Hesabı’nızı kullanarak “%3$@” adlı %2$@ üzerinde %1$@ için bir hesap yaratın.
uk: Створіть обліковий запис для програми «%@» на %@ «%@» за допомогою свого Керованого облікового запису Apple від %@.
ur: ‏%4$@ سے اپنے زیرِ انتظام ‏Apple اکاؤنٹ کا استعمال کرتے ہوئے ‏%1$@ کے لیے ‏%2$@ ‏”%3$@“ پر اکاؤنٹ بنائیں۔
vi: Tạo tài khoản cho %@ trên %@ “%@” bằng Tài khoản Apple được quản lý của bạn từ %@.
zh_cn: 使用来自%4$@的管理式Apple账户在%2$@“%3$@”上为%1$[tt]@创建账户。
zh_hk: 使用你%4$@的「管理式Apple帳户」在%2$@「%3$@」上製作%1$[tt]@帳户。
zh_tw: 使用你%4$@的「管理式Apple帳號」在%2$@「%3$@」上建立%1$[tt]@帳號。

# IFORGOT_BUTTON_TITLE_ROS
source: Forgot password
ar: نسيت كلمة السر
bg: Забравена парола
bn: পাসওয়ার্ড ভুলে গেছেন?
ca: Contrasenya oblidada
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε το συνθηματικό
es: Contraseña olvidada
es_419: Olvidé la contraseña
fi: Unohdin salasanan
fr: Mot de passe oublié
fr_ca: Mot de passe oublié
gu: પાસવર્ડ ભૂલી ગયા
he: שכחתי את הסיסמה
hi: पासवर्ड भूल गए
hr: Zaboravljena lozinka
hu: Elfelejtett jelszó
id: Lupa kata sandi
it: Ho dimenticato la password
ja: パスワードをお忘れの場合
kk: Құпиясөзді ұмыттым
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರೆತುಹೋಗಿದೆ
ko: 암호를 잊어버림
lt: Pamiršote slaptažodį
ml: പാസ്‌വേഡ് മറന്നു
mr: पासवर्ड विसरलात
ms: Terlupa kata laluan
nl: Wachtwoord vergeten
no: Glemt passord
or: ପାସ୍‌ୱର୍ଡ୍ ଭୁଲିଯାଇଛନ୍ତି
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ ਹੋ
pl: Nie pamiętam hasła
pt_br: Esqueci a Senha
pt_pt: Esqueci‑me da palavra‑passe
ro: Am uitat parola
ru: Не помню пароль
sk: Zabudnuté heslo
sl: Pozabljeno geslo
sv: Glömt lösenordet
ta: பாஸ்வேர்டு மறந்துவிட்டதா?
te: పాస్‌వర్డ్ మర్చిపోయాను
th: ลืมรหัสผ่าน
tr: Parolayı unuttum
uk: Забули пароль
ur: کیا آپ پاس ورڈ بھول گئے ہیں
vi: Quên mật khẩu
zh_cn: 忘记密码
zh_hk: 忘記密碼
zh_tw: 忘記密碼

# AUTHORIZE_APPLE_ID_WELCOME_SUBSCRIPTION
source: To subscribe, you’ll need to sign in to your account.
ar: للاشتراك، يجب تسجيل الدخول إلى حسابك.
bg: За да се абонирате, е необходимо първо да влезете в регистрацията си.
bn: সাবস্ক্রাইব করার জন্য আপনাকে আপনার অ্যাকাউন্টে সাইন ইন করতে হবে।
ca: Per subscriure‑t’hi, hauràs d’iniciar sessió al compte.
cs: Chcete‑li aktivovat předplatné, přihlaste se ke svému účtu.
da: Du skal logge ind på din konto, før du kan abonnere.
de: Für ein Abo musst du dich bei deinem Account anmelden.
el: Για συνδρομή, πρέπει να συνδεθείτε στον λογαριασμό σας.
es: Para suscribirte, deberás iniciar sesión con tu cuenta.
es_419: Para suscribirte, debes iniciar sesión en tu cuenta.
fi: Jos haluat tilata, sinun on kirjauduttava tilillesi.
fr: Connectez-vous à votre compte pour vous abonner.
fr_ca: Pour vous abonner, vous devrez vous connecter à votre compte.
gu: સબ્સક્રાઇબ કરવા માટે તમારે તમારા અકાઉંટમાં સાઇન ઇન કરવાની જરૂર પડશે.
he: כדי להירשם יהיה צורך להתחבר לחשבון שלך.
hi: सब्सक्राइब करने के लिए आपको अपने खाते में साइन इन करना होगा।
hr: Za pretplaćivanje se trebate prijaviti u svoj račun.
hu: Az előfizetéshez be kell jelentkeznie a fiókjába.
id: Untuk berlangganan, Anda harus masuk ke akun Anda.
it: Per abbonarti, devi accedere all’account.
ja: サブスクリプション登録するには、アカウントにサインインする必要があります。
kk: Жазылу үшін аккаунтыңызға кіру қажет болады.
kn: ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಲು, ನಿಮ್ಮ ಖಾತೆಗೆ ನೀವು ಸೈನ್ ಇನ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
ko: 구독하려면 사용자의 계정으로 로그인해야 합니다.
lt: Kad galėtumėte prenumeruoti, turite prisijungti prie savo paskyros.
ml: സബ്സ്ക്രൈബ് ചെയ്യാൻ, നിങ്ങളുടെ അക്കൗണ്ടിലേക്ക് സൈൻ ഇൻ ചെയ്യണം.
mr: सदस्यता घेण्यासाठी, तुम्हाला तुमच्या अकाउंट मध्ये साइन इन करावे लागेल.
ms: Untuk melanggan, anda perlu mendaftar masuk ke akaun anda.
nl: Om je te abonneren, moet je inloggen bij je account.
no: Du må logge på kontoen din før du kan abonnere.
or: ସବ୍‌ସ୍କ୍ରାଇବ୍ କରିବା ପାଇଁ, ଆପଣଙ୍କୁ ନିଜ ଆକାଉଣ୍ଟ୍‌ରେ ସାଇନ୍ ଇନ୍ କରିବା ପଡ଼ିବ।
pa: ਸਬਸਕ੍ਰਾਈਬ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰਨ ਦੀ ਲੋੜ ਪਵੇਗੀ।
pl: Aby zasubskrybować, musisz zalogować się na swoim koncie.
pt_br: Para assinar, você terá que iniciar a sessão com a sua conta.
pt_pt: Para assinar, terá de iniciar sessão na sua conta.
ro: Pentru a vă abona, va trebui să vă autentificați în contul dvs.
ru: Чтобы подписаться, войдите в свою учетную запись.
sk: Ak sa chcete prihlásiť na odber, musíte sa prihlásiť do svojho účtu.
sl: Če se želite naročiti, se boste morali vpisati v svoj račun.
sv: Om du vill abonnera måste du logga in på ditt konto.
ta: சந்தா சேர, நீங்கள் உங்கள் கணக்கில் உள்நுழைய வேண்டும்.
te: సబ్‌స్క్రైబ్ చేయడానికి, మీరు మీ ఖాతాకు సైన్ ఇన్ చేయాలి.
th: ในการสมัครรับ คุณจะต้องลงชื่อเข้าบัญชีของคุณ
tr: Abone olmak için hesabınıza giriş yapmanız gerekiyor.
uk: Щоб підписатися, потрібно буде ввійти у свій обліковий запис.
ur: سبسکرائب کرنے کے لیے، آپ کو اپنے اکاؤنٹ میں سائن اِن کرنا ہوگا۔
vi: Để đăng ký, bạn sẽ cần đăng nhập vào tài khoản của mình.
zh_cn: 若要订阅，你需要登录你的账户。
zh_hk: 如要訂閲，你需要登入你的帳户。
zh_tw: 若要訂閱，你需要登入帳號。

# BIO_BUTTON_SELECT_EMAIL
source: Select an email to continue
ar: تحديد بريد إلكتروني للمتابعة
bg: Изберете имейл, за да продължите
bn: কাজটি চালিয়ে যেতে একটি ইমেল নির্বাচন করুন
ca: Selecciona una adreça electrònica per continuar
cs: Vybrat e‑mail a pokračovat
da: Vælg en e-mailadresse for at fortsætte
de: Zum Fortfahren eine E-Mail-Adresse auswählen
el: Επιλέξτε μια διεύθυνση email για να συνεχίσετε
es: Selecciona un correo electrónico para continuar
es_419: Selecciona un correo electrónico para continuar
fi: Jatka valitsemalla sähköposti
fr: Sélectionner une adresse e-mail pour continuer
fr_ca: Choisir une adresse courriel pour continuer
gu: ચાલુ રાખવા માટે ઇમેલ સિલેક્ટ કરો
he: יש לבחור כתובת דוא״ל כדי להמשיך
hi: जारी रखने के लिए ईमेल चुनें
hr: Odaberite e-mail za nastavak
hu: A folytatáshoz jelöljön ki egy e-mailt
id: Pilih email untuk melanjutkan
it: Seleziona un’email per continuare
ja: メールアドレスを選択して続ける
kk: Жалғастыру үшін эл. поштаны таңдау
kn: ಮುಂದುವರಿಯಲು, ಈಮೇಲ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 계속하려면 이메일을 선택하십시오.
lt: Pasirinkite el. pašto adresą
ml: തുടരാൻ ഒരു ഇ-മെയിൽ സെലക്റ്റ് ചെയ്യൂ
mr: चालू ठेवण्यासाठी ईमेल सिलेक्ट करा
ms: Pilih e-mel untuk meneruskan
nl: Selecteer een e-mail om verder te gaan
no: Velg en e-postadresse for å fortsette
or: ଜାରି ରଖିବାକୁ ଏକ ଇମେଲ୍ ଚୟନ କରନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਕੋਈ ਈਮੇਲ ਚੁਣੋ
pl: Aby kontynuować, wybierz adres email
pt_br: Selecione um e-mail para continuar
pt_pt: Para continuar, selecione um e‑mail
ro: Selectați un e‑mail pentru a continua
ru: Чтобы продолжить, выберите адрес e‑mail
sk: Ak chcete pokračovať, vyberte email
sl: Za nadaljevanje izberite e-poštni naslov
sv: Välj en e-postadress för att fortsätta
ta: தொடர மின்னஞ்சலைத் தேர்ந்தெடுக்கவும்.
te: కొనసాగించడానికి ఇమెయిల్‌ను ఎంచుకోండి
th: เลือกอีเมลเพื่อดำเนินการต่อ
tr: Sürdürmek için bir e-posta seç
uk: Виберіть е‑адресу, щоб продовжити
ur: جاری رکھنے کے لیے ای میل منتخب کریں
vi: Chọn một email để tiếp tục
zh_cn: 选择电子邮件以继续
zh_hk: 選擇電郵來繼續
zh_tw: 選取電子郵件來繼續

# PASSWORD_RESET_OPTIONS_SERVICE_TITLE_REBRAND
source: Apple Account
ar: حساب Apple
bg: Apple регистрация
bn: Apple অ্যাকাউন্ট
ca: Compte d’Apple
cs: Účet Apple
da: Apple‑konto
el: Λογαριασμός Apple
es: Cuenta de Apple
es_419: Cuenta de Apple
fi: Apple‑tili
fr: Compte Apple
fr_ca: Compte Apple
gu: Apple અકાઉંટ
he: חשבון Apple
hi: Apple खाता
hr: Apple račun
hu: Apple-fiók
id: Akun Apple
kk: Apple аккаунты
kn: Apple ಖಾತೆ
ko: Apple 계정
lt: „Apple“ paskyra
ml: Apple അക്കൗണ്ട്
mr: Apple अकाउंट
ms: Akaun Apple
no: Apple-konto
or: Apple ଆକାଉଣ୍ଟ୍
pa: Apple ਖਾਤਾ
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
ro: Cont Apple
ru: Аккаунт Apple
sk: Apple účet
sl: Račun Apple
sv: Apple-konto
ta: Apple கணக்கு
te: Apple ఖాతా
th: บัญชี Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
ur: ‏Apple اکاؤنٹ
vi: Tài khoản Apple
zh_cn: Apple账户
zh_hk: Apple帳户
zh_tw: Apple帳號

# ENROLL_CURRENT_MACHINE_TITLE
source: To access your iCloud data, enter the password for user %@.
ar: للوصول إلى بيانات iCloud الخاصة بك، يجب إدخال كلمة سر المستخدم %@.
bg: За да осъществите достъп до вашите iCloud данни, въведете паролата за потребител %@.
bn: আপনার iCloud ডেটা অ্যাক্সেস করতে %@ ব্যবহারকারীর পাসওয়ার্ডটি লিখুন।
ca: Per accedir a les dades de l’iCloud, introdueix la contrasenya de l’usuari %@.
cs: Chcete‑li získat přístup ke svým datům na iCloudu, zadejte heslo uživatele %@.
da: Skriv adgangskoden til brugeren %@ for at få adgang til dine iCloud-data.
de: Um auf deine iCloud-Daten zuzugreifen, gib das Benutzerpasswort für „%@“ ein.
el: Για πρόσβαση στα δεδομένα σας στο iCloud, εισαγάγετε το συνθηματικό για τον χρήστη «%@».
es: Para acceder a tus datos de iCloud, introduce la contraseña del usuario %@.
es_419: Para acceder a tus datos en iCloud, ingresa la contraseña del usuario %@.
fi: Käytä iCloud-tietojasi syöttämällä käyttäjän %@ salasana.
fr: Pour accéder à vos données iCloud, saisissez le mot de passe de l’utilisateur %@.
fr_ca: Pour accéder à vos données iCloud, entrez le mot de passe de l’utilisateur %@.
gu: તમારા iCloud ડેટાનો ઍક્સેસ મેળવવા માટે યૂઝર %@નો પાસવર્ડ એંટર કરો.
he: כדי לגשת לנתוני ה-iCloud שלך, יש להזין את הסיסמה של המשתמש %@.
hi: अपने iCloud डेटा तक ऐक्सेस के लिए यूज़र %@ का पासवर्ड दर्ज करें।
hr: Za pristup vašim iCloud podacima, unesite lozinku za korisnika %@.
hu: Az iCloud-adatok eléréséhez adja meg a(z) „%@” nevű felhasználó jelszavát.
id: Untuk mengakses data iCloud Anda, masukkan kata sandi untuk pengguna %@.
it: Per accedere ai dati presenti su iCloud, inserisci la password che utilizzi per l’utente %@.
ja: iCloudのデータにアクセスするには、ユーザ“%@”のパスワードを入力してください。
kk: iCloud деректеріне қол жеткізу үшін %@ атты пайдаланушының құпиясөзін енгізіңіз.
kn: ನಿಮ್ಮ iCloud ಡೇಟವನ್ನು ಆ್ಯಕ್ಸೆಸ್ ಮಾಡಲು, %@ ಬಳಕೆದಾರರ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: iCloud 데이터에 접근하려면 %@ 사용자의 암호를 입력하십시오.
lt: Norėdami pasiekti „iCloud“ duomenis, įveskite naudotojo „%@“ slaptažodį.
ml: നിങ്ങളുടെ iCloud ഡാറ്റആക്സസ് ചെയ്യാൻ, %@ എന്ന യൂസറിന്റെ പാസ്‌വേഡ് നൽകുക.
mr: तुमचा iCloud वरील डेटा ॲक्सेस करण्यासाठी %@ यूजरसाठीचा पासवर्ड प्रविष्ट करा.
ms: Untuk mengakses data iCloud anda, masukkan kata laluan untuk pengguna %@.
nl: Voer het wachtwoord voor de gebruiker %@ in om toegang te krijgen tot je iCloud-gegevens.
no: Skriv inn passordet for brukeren %@ for å få tilgang til data i iCloud.
or: ଆପଣଙ୍କ iCloud ଡେଟା ଆକ୍ସେସ୍ କରିବାକୁ, %@ ୟୁଜର୍ ପାଇଁ ପାସ୍‌ୱର୍ଡ୍ ଲେଖନ୍ତୁ।
pa: ਆਪਣੇ iCloud ਡੇਟਾ ਨੂੰ ਐਕਸੈੱਸ ਕਰਨ ਲਈ, ਵਰਤੋਂਕਾਰ “%@” ਦਾ ਪਾਸਵਰਡ ਭਰੋ।
pl: Aby uzyskać dostęp do swoich danych iCloud, podaj hasło użytkownika %@.
pt_br: Para acessar seus dados do iCloud, digite a senha do usuário %@.
pt_pt: Para aceder aos seus dados em iCloud, digite a palavra‑passe do utilizador %@.
ro: Pentru a vă accesa datele iCloud, introduceți parola pentru utilizatorul %@.
ru: Для доступа к своим данным iCloud введите пароль для пользователя: %@.
sk: Ak chcete pristupovať k dátam v iCloude, zadajte heslo užívateľa %@.
sl: Za dostop do podatkov v storitvi iCloud vnesite geslo za uporabnika %@.
sv: Du kommer åt dina iCloud-data genom att ange lösenordet för användaren %@.
ta: iCloud தரவை அணுக, %@ என்ற பயனருடைய பாஸ்வேர்டை உள்ளிடவும்.
te: మీ iCloud డేటాని యాక్సెస్ చేయడానికి, యూజర్ %@ పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ในการเข้าถึงข้อมูล iCloud ของคุณ ให้ป้อนรหัสผ่านของผู้ใช้%[tt]@
tr: iCloud verilerinize erişmek için %@ kullanıcısının parolasını girin.
uk: Для доступу до своїх даних iCloud введіть пароль для користувача %@.
ur: اپنے ‏iCloud ڈیٹا تک رسائی کے لیے یوزر ‏%@ کا پاس ورڈ درج کریں۔
vi: Để truy cập dữ liệu iCloud của bạn, hãy nhập mật khẩu cho người dùng %@.
zh_cn: 若要访问此iCloud数据，请输入用户%@的密码。
zh_hk: 要取用你的iCloud資料，請輸入用户%@的密碼。
zh_tw: 若要取用你的iCloud資料，請輸入使用者%@的密碼。

# AUTHORIZE_FIRST_TIME_MANAGED_ACCOUNT_SMALLTITLE
source: at Work & School
ar: في العمل والمدرسة
bg: на работа и в училище
bn: কর্মক্ষেত্রে ও স্কুলে
ca: a la feina i el centre educatiu
cs: v práci i ve škole
da: på arbejdet og i skolen
de: in Arbeit & Schule
el: στην Εργασία και στο Σχολείο
es: en tu trabajo o centro educativo
es_419: en el trabajo y en la escuela
fi: töissä ja oppilaitoksessa
fr: au travail et à l’école
fr_ca: au travail et à l’école
gu: કાર્યસ્થળ અને સ્કૂલ પર
he: בעבודה ובבית הספר
hi: कार्यस्थल और स्कूल पर
hr: na poslu i u školi
hu: a munkahelyen és az iskolában
id: di Kantor & Sekolah
it: al lavoro e a scuola
ja: 勤務先と学校で
kk: жұмыста және мектепте
kn: ಕೆಲಸದಲ್ಲಿ ಮತ್ತು ಶಾಲೆಯಲ್ಲಿ
ko: 직장 및 학교에 있을 때
lt: darbe ir mokykloje
ml: ജോലിസ്ഥലത്തും സ്കൂളിലും
mr: कामाच्या ठिकाणी व शाळेत
ms: di Kerja & Sekolah
nl: op het werk en op school
no: på jobb og på skolen
or: କାର୍ଯ୍ୟସ୍ଥଳ ଓ ସ୍କୂଲ୍‌ରେ
pa: ਕੰਮ ਅਤੇ ਸਕੂਲ ਵਿਖੇ
pl: w pracy i w szkole
pt_br: no Trabalho e na Escola
pt_pt: no trabalho e na escola
ro: la serviciu și la școală
ru: на работе и на учебе
sk: v práci aj v škole
sl: v službi in šoli
sv: på arbetet och i skolan
ta: பணி & பள்ளிக்கூடத்தில்
te: కార్యాలయం, స్కూల్ వద్ద
th: ที่ทำงานและโรงเรียน
tr: İşte ve Okulda
uk: на роботі та навчанні
ur: کام کی جگہ اور اسکول میں
vi: tại Công ty & Trường học
zh_cn: 公司与学校
zh_hk: 在公司和學校
zh_tw: 公司與學校

# AUTHORIZE_FULL_NAME
source: Name
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
gu: નામ
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Аты
kn: ಹೆಸರು
ko: 이름
lt: Vardas
ml: പേര്
mr: नाव
ms: Nama
nl: Naam
no: Navn
or: ନାମ
pa: ਨਾਮ
pl: Imię i nazwisko
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Імʼя
ur: نام
vi: Tên
zh_cn: 姓名
zh_hk: 姓名
zh_tw: 姓名

# AUTHORIZE_USE_DEVICE_IN_PROGRESS_TITLE
source: Signing in to %@…
ar: يجري تسجيل الدخول إلى %@…
bg: Влизане в приложение %@…
bn: %@-এ সাইন ইন করা হচ্ছে…
ca: Iniciant sessió a %@…
cs: Přihlašování k aplikaci %@…
da: Logger ind på %@…
de: Bei %@ anmelden …
el: Σύνδεση στην εφαρμογή «%@»…
es: Iniciando sesión en %@…
es_419: Iniciando sesión en %@…
fi: Kirjaudutaan sisään: %@…
fr: Connexion à %@…
fr_ca: Connexion à %@…
gu: %@માં સાઇન ઇન થઈ રહ્યું છે…
he: מתחבר אל %@…
hi: %@ में साइन इन किया जा रहा है…
hr: Prijavljivanje na %@…
hu: Bejelentkezés a(z) %@ appba…
id: Sedang masuk ke %@…
it: Eseguo l’accesso a %@…
ja: %[tt]@にサインイン中…
kk: %@ жүйесіне кіру…
kn: %@ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲಾಗುತ್ತಿದೆ…
ko: %@에 로그인 중…
lt: Jungiamasi prie „%@“…
ml: %@ എന്നതിലേക്ക് സൈൻ ഇൻ ചെയ്യുന്നു…
mr: %@ मध्ये साइन इन होत आहे…
ms: Mendaftar masuk ke %@…
nl: Inloggen bij %@…
no: Logger på %@…
or: %@ ରେ ସାଇନ୍ ଇନ୍ ହେଉଛି…
pa: %@ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Loguję się (%@)…
pt_br: Iniciando a sessão em %@…
pt_pt: A iniciar sessão em %@…
ro: Autentificare în %@…
ru: Вход в приложение «%@»…
sk: Prihlasovanie do %@…
sl: Vpisovanje v %@ …
sv: Loggar in på %@…
ta: %@இல் உள்நுழைகிறது…
te: %@‌కు సైన్ ఇన్ చేయబడుతోంది…
th: กำลังลงชื่อเข้า%[tt]@…
tr: %@ uygulamasına giriş yapılıyor…
uk: Триває вхід у %@…
ur: ‏%@ میں سائن اِن کیا جا رہا ہے…
vi: Đang đăng nhập vào %@…
zh_cn: 正在登录%@…
zh_hk: 正在登入%@⋯
zh_tw: 正在登入%@⋯
